<?php return [
        'success' =>
        [
            'register' => 'تم التسجيل بنجاح',
            'login' => 'تم تسجيل الدخول بنجاح',
            'logout' => 'تم تسجيل الخروج',
            'newstore' => 'تم ارسال طلب اضافة المتجر برجاء الانتظار للموافقة'
        ],

        'err' =>
        [
            'login' =>  'برجاء التحقق من رقم التليفون او الباسورد'
        ],

        'alert' =>
        [
            'password_required' =>  'الباسورد مطلوب',
            'mobile' => 'رقم التليفون مطلوب'
        ],

        'config' =>
        [
            'lang_for_felid' => 'ar'
        ]
];

